{
  "word_to_id": {
    "<PAD>": 0,
    "<BOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "<SEP>": 4,
    "the": 5,
    "no": 6,
    "is": 7,
    "are": 8,
    "normal": 9,
    "and": 10,
    "of": 11,
    "pleural": 12,
    "xxxx": 13,
    "or": 14,
    "pneumothorax": 15,
    "there": 16,
    "effusion": 17,
    "heart": 18,
    "lungs": 19,
    "size": 20,
    "focal": 21,
    "within": 22,
    "clear": 23,
    "limits": 24,
    "in": 25,
    "pulmonary": 26,
    "consolidation": 27,
    "silhouette": 28,
    "right": 29,
    "airspace": 30,
    "mediastinal": 31,
    "left": 32,
    "cardiomediastinal": 33,
    "lung": 34,
    "acute": 35,
    "stable": 36,
    "disease": 37,
    "with": 38,
    "changes": 39,
    "spine": 40,
    "mediastinum": 41,
    "unremarkable": 42,
    "contours": 43,
    "structures": 44,
    "thoracic": 45,
    "bony": 46,
    "contour": 47,
    "a": 48,
    "mild": 49,
    "degenerative": 50,
    "calcified": 51,
    "large": 52,
    "seen": 53,
    "without": 54,
    "cardiac": 55,
    "opacity": 56,
    "vascularity": 57,
    "effusions": 58,
    "appear": 59,
    "osseous": 60,
    "upper": 61,
    "for": 62,
    "intact": 63,
    "abnormality": 64,
    "evidence": 65,
    "to": 66,
    "visualized": 67,
    "opacities": 68,
    "noted": 69,
    "vasculature": 70,
    "lateral": 71,
    "lobe": 72,
    "chest": 73,
    "aorta": 74,
    "volumes": 75,
    "identified": 76,
    "lower": 77,
    "air": 78,
    "present": 79,
    "atelectasis": 80,
    "bilaterally": 81,
    "grossly": 82,
    "low": 83,
    "prior": 84,
    "edema": 85,
    "bilateral": 86,
    "findings": 87,
    "granuloma": 88,
    "infiltrate": 89,
    "on": 90,
    "space": 91,
    "free": 92,
    "appearance": 93,
    "base": 94,
    "enlarged": 95,
    "rib": 96,
    "small": 97,
    "hilar": 98,
    "unchanged": 99,
    "otherwise": 100,
    "scarring": 101,
    "pneumothoraces": 102,
    "abnormalities": 103,
    "mildly": 104,
    "soft": 105,
    "cardiomegaly": 106,
    "thorax": 107,
    "interval": 108,
    "interstitial": 109,
    "nodules": 110,
    "negative": 111,
    "visible": 112,
    "aortic": 113,
    "granulomatous": 114,
    "hemidiaphragm": 115,
    "areas": 116,
    "at": 117,
    "both": 118,
    "pneumonia": 119,
    "central": 120,
    "expanded": 121,
    "frontal": 122,
    "from": 123,
    "tortuous": 124,
    "which": 125,
    "vascular": 126,
    "costophrenic": 127,
    "examination": 128,
    "definite": 129,
    "view": 130,
    "increased": 131,
    "minimal": 132,
    "may": 133,
    "fractures": 134,
    "hyperexpanded": 135,
    "infiltrates": 136,
    "granulomas": 137,
    "masses": 138,
    "lymph": 139,
    "suspicious": 140,
    "tissues": 141,
    "atherosclerotic": 142,
    "chronic": 143,
    "overlying": 144,
    "spaces": 145,
    "sternotomy": 146,
    "appears": 147,
    "be": 148,
    "suggest": 149,
    "this": 150,
    "fracture": 151,
    "not": 152,
    "show": 153,
    "midline": 154,
    "trachea": 155,
    "calcifications": 156,
    "again": 157,
    "alveolar": 158,
    "clips": 159,
    "nodule": 160,
    "skeletal": 161,
    "views": 162,
    "consistent": 163,
    "crowding": 164,
    "basilar": 165,
    "bronchovascular": 166,
    "tip": 167,
    "anterior": 168,
    "has": 169,
    "posterior": 170,
    "patchy": 171,
    "patient": 172,
    "prominent": 173,
    "an": 174,
    "markings": 175,
    "scattered": 176,
    "surgical": 177,
    "bone": 178,
    "density": 179,
    "inflated": 180,
    "normally": 181,
    "spondylosis": 182,
    "previous": 183,
    "represent": 184,
    "diaphragm": 185,
    "have": 186,
    "old": 187,
    "specifically": 188,
    "typical": 189,
    "change": 190,
    "silhouettes": 191,
    "blunting": 192,
    "bibasilar": 193,
    "catheter": 194,
    "cm": 195,
    "compatible": 196,
    "but": 197,
    "streaky": 198,
    "abdomen": 199,
    "body": 200,
    "moderate": 201,
    "adenopathy": 202,
    "study": 203,
    "midlung": 204,
    "cardio": 205,
    "consolidations": 206,
    "displaced": 207,
    "radiographs": 208,
    "bases": 209,
    "been": 210,
    "elevation": 211,
    "nodular": 212,
    "limited": 213,
    "prominence": 214,
    "tortuosity": 215,
    "consists": 216,
    "deformity": 217,
    "exam": 218,
    "osteophytes": 219,
    "apex": 220,
    "configuration": 221,
    "tissue": 222,
    "hyperinflated": 223,
    "mid": 224,
    "obtained": 225,
    "over": 226,
    "well": 227,
    "hypoinflated": 228,
    "calcification": 229,
    "demonstrated": 230,
    "postsurgical": 231,
    "vertebral": 232,
    "1": 233,
    "emphysema": 234,
    "left-sided": 235,
    "multiple": 236,
    "than": 237,
    "under": 238,
    "compared": 239,
    "subsegmental": 240,
    "widening": 241,
    "diffuse": 242,
    "eventration": 243,
    "hernia": 244,
    "pa": 245,
    "throughout": 246,
    "age": 247,
    "also": 248,
    "appearing": 249,
    "clavicle": 250,
    "multilevel": 251,
    "reveal": 252,
    "some": 253,
    "thoracolumbar": 254,
    "2": 255,
    "area": 256,
    "evaluation": 257,
    "fluid": 258,
    "intraperitoneal": 259,
    "remains": 260,
    "significant": 261,
    "venous": 262,
    "was": 263,
    "were": 264,
    "ap": 265,
    "apical": 266,
    "as": 267,
    "cabg": 268,
    "cervical": 269,
    "flattening": 270,
    "hiatal": 271,
    "mass": 272,
    "middle": 273,
    "quadrant": 274,
    "by": 275,
    "elevated": 276,
    "emphysematous": 277,
    "process": 278,
    "remain": 279,
    "ribs": 280,
    "similar": 281,
    "superior": 282,
    "thickening": 283,
    "congestion": 284,
    "disc": 285,
    "distal": 286,
    "greater": 287,
    "hyperinflation": 288,
    "junction": 289,
    "mm": 290,
    "severe": 291,
    "slightly": 292,
    "t-spine": 293,
    "airways": 294,
    "along": 295,
    "right-sided": 296,
    "scoliosis": 297,
    "arthritic": 298,
    "demonstrate": 299,
    "densities": 300,
    "line": 301,
    "lobes": 302,
    "loss": 303,
    "medial": 304,
    "most": 305,
    "perihilar": 306,
    "projecting": 307,
    "secondary": 308,
    "svc": 309,
    "versus": 310,
    "any": 311,
    "borderline": 312,
    "breast": 313,
    "endplate": 314,
    "joint": 315,
    "lucency": 316,
    "overall": 317,
    "projection": 318,
    "redemonstration": 319,
    "representing": 320,
    "approximately": 321,
    "biapical": 322,
    "could": 323,
    "dense": 324,
    "enlargement": 325,
    "hilum": 326,
    "images": 327,
    "leads": 328,
    "shoulder": 329,
    "significantly": 330,
    "these": 331,
    "tube": 332,
    "3": 333,
    "5": 334,
    "cholecystectomy": 335,
    "ct": 336,
    "curvature": 337,
    "decreased": 338,
    "descending": 339,
    "diaphragms": 340,
    "due": 341,
    "midthoracic": 342,
    "picc": 343,
    "region": 344,
    "sequela": 345,
    "suggesting": 346,
    "associated": 347,
    "comparison": 348,
    "deformities": 349,
    "lumbar": 350,
    "measuring": 351,
    "near": 352,
    "represents": 353,
    "reveals": 354,
    "since": 355,
    "top": 356,
    "wall": 357,
    "aerated": 358,
    "atrium": 359,
    "fat": 360,
    "healed": 361,
    "however": 362,
    "humeral": 363,
    "hyperexpansion": 364,
    "kyphosis": 365,
    "persistent": 366,
    "previously": 367,
    "probable": 368,
    "rounded": 369,
    "segment": 370,
    "somewhat": 371,
    "technique": 372,
    "6th": 373,
    "and/or": 374,
    "calcific": 375,
    "dextroscoliosis": 376,
    "diameter": 377,
    "external": 378,
    "lingula": 379,
    "paratracheal": 380,
    "patient's": 381,
    "postoperative": 382,
    "retrocardiac": 383,
    "rotated": 384,
    "several": 385,
    "stent": 386,
    "suggestive": 387,
    "volume": 388,
    "7": 389,
    "apices": 390,
    "aspect": 391,
    "atrial": 392,
    "coronary": 393,
    "fissure": 394,
    "fusion": 395,
    "hemidiaphragms": 396,
    "infection": 397,
    "monitor": 398,
    "position": 399,
    "possibly": 400,
    "post": 401,
    "related": 402,
    "scar": 403,
    "sequelae": 404,
    "two": 405,
    "5th": 406,
    "7th": 407,
    "acromioclavicular": 408,
    "artery": 409,
    "artifact": 410,
    "blunted": 411,
    "cannot": 412,
    "convincing": 413,
    "developed": 414,
    "engorgement": 415,
    "epicardial": 416,
    "exaggerated": 417,
    "excluded": 418,
    "flattened": 419,
    "foreign": 420,
    "one": 421,
    "opacification": 422,
    "partially": 423,
    "removal": 424,
    "residual": 425,
    "underlying": 426,
    "x": 427,
    "zone": 428,
    "0": 429,
    "9th": 430,
    "abnormal": 431,
    "active": 432,
    "amount": 433,
    "appreciated": 434,
    "arteries": 435,
    "atherosclerosis": 436,
    "few": 437,
    "fibrosis": 438,
    "formation": 439,
    "given": 440,
    "habitus": 441,
    "head": 442,
    "humerus": 443,
    "injury": 444,
    "internal": 445,
    "irregularity": 446,
    "level": 447,
    "neck": 448,
    "node": 449,
    "noncalcified": 450,
    "obscuration": 451,
    "peripheral": 452,
    "proximal": 453,
    "radiograph": 454,
    "redemonstrated": 455,
    "relative": 456,
    "retrosternal": 457,
    "round": 458,
    "scan": 459,
    "stomach": 460,
    "subclavian": 461,
    "through": 462,
    "unfolding": 463,
    "vague": 464,
    "valve": 465,
    "xxxx-a-xxxx": 466,
    "4": 467,
    "abdominal": 468,
    "accentuated": 469,
    "aeration": 470,
    "age-indeterminate": 471,
    "bandlike": 472,
    "bodies": 473,
    "caliber": 474,
    "cardiopulmonary": 475,
    "dislocation": 476,
    "ectasia/tortuosity": 477,
    "ectatic": 478,
    "factors": 479,
    "history": 480,
    "improved": 481,
    "irregular": 482,
    "joints": 483,
    "jugular": 484,
    "lesions": 485,
    "levoscoliosis": 486,
    "marked": 487,
    "numerous": 488,
    "osteopenia": 489,
    "osteophyte": 490,
    "pattern": 491,
    "pleural-parenchymal": 492,
    "possible": 493,
    "reflect": 494,
    "remote": 495,
    "subcutaneous": 496,
    "subtle": 497,
    "superimposed": 498,
    "symmetric": 499,
    "technical": 500,
    "6": 501,
    "8th": 502,
    "9": 503,
    "apparent": 504,
    "axillary": 505,
    "azygos": 506,
    "better": 507,
    "bullae": 508,
    "bullet": 509,
    "cavitary": 510,
    "cavoatrial": 511,
    "collections": 512,
    "confluent": 513,
    "development": 514,
    "engorged": 515,
    "extensive": 516,
    "hyperlucent": 517,
    "indicate": 518,
    "inferior": 519,
    "it": 520,
    "lordotic": 521,
    "markers": 522,
    "moderately": 523,
    "more": 524,
    "nipple": 525,
    "obstructive": 526,
    "only": 527,
    "overt": 528,
    "pectus": 529,
    "pericardial": 530,
    "shows": 531,
    "status": 532,
    "sulci": 533,
    "sulcus": 534,
    "that": 535,
    "unfolded": 536,
    "vein": 537,
    "well-aerated": 538,
    "would": 539,
    "8": 540,
    "adjacent": 541,
    "bowel": 542,
    "caval": 543,
    "chest:": 544,
    "correlate": 545,
    "cortical": 546,
    "demineralization": 547,
    "demonstrates": 548,
    "destructive": 549,
    "ectasia": 550,
    "first": 551,
    "fragment": 552,
    "further": 553,
    "increase": 554,
    "irregularities": 555,
    "known": 556,
    "l1": 557,
    "lesion": 558,
    "lingular": 559,
    "measures": 560,
    "note": 561,
    "other": 562,
    "outside": 563,
    "overlie": 564,
    "pleura": 565,
    "posttraumatic": 566,
    "predominantly": 567,
    "probably": 568,
    "radiopaque": 569,
    "remainder": 570,
    "removed": 571,
    "replacement": 572,
    "rotation": 573,
    "sclerotic": 574,
    "subdiaphragmatic": 575,
    "suggests": 576,
    "sutures": 577,
    "tracheostomy": 578,
    "vertebra": 579,
    "wedge": 580,
    "well-inflated": 581,
    "10th": 582,
    "above": 583,
    "alignment": 584,
    "ankle": 585,
    "arthritis": 586,
    "ascending": 587,
    "asymmetric": 588,
    "bypass": 589,
    "causing": 590,
    "centrally": 591,
    "coarse": 592,
    "considering": 593,
    "consolidating": 594,
    "contrast": 595,
    "copd": 596,
    "cystic": 597,
    "destruction": 598,
    "dextro": 599,
    "differences": 600,
    "diffusely": 601,
    "discrete": 602,
    "early": 603,
    "etiology": 604,
    "evaluate": 605,
    "evaluated": 606,
    "extremity": 607,
    "glenoid": 608,
    "hemithorax": 609,
    "hip": 610,
    "if": 611,
    "ij": 612,
    "improvement": 613,
    "incompletely": 614,
    "involving": 615,
    "its": 616,
    "lines": 617,
    "lobar": 618,
    "lobectomy": 619,
    "loops": 620,
    "lymphadenopathy": 621,
    "material": 622,
    "motion": 623,
    "narrowing": 624,
    "obscured": 625,
    "osseus": 626,
    "overlap": 627,
    "overlapping": 628,
    "overlies": 629,
    "parenchyma": 630,
    "parenchymal": 631,
    "partial": 632,
    "pelvis": 633,
    "placement": 634,
    "posteriorly": 635,
    "projected": 636,
    "projects": 637,
    "question": 638,
    "regions": 639,
    "relatively": 640,
    "retraction": 641,
    "rightward": 642,
    "sclerosis": 643,
    "shadows": 644,
    "sized": 645,
    "slight": 646,
    "suprahilar": 647,
    "surgery": 648,
    "suture": 649,
    "t12": 650,
    "tuberculosis": 651,
    "tubing": 652,
    "uncertain": 653,
    "ventricular": 654,
    "wedging": 655,
    "well-seen": 656,
    "worse": 657,
    "addition": 658,
    "additional": 659,
    "airway": 660,
    "aneurysm": 661,
    "attenuation": 662,
    "available": 663,
    "below": 664,
    "between": 665,
    "carina": 666,
    "chronically": 667,
    "coarsened": 668,
    "collapse": 669,
    "collection": 670,
    "colonic": 671,
    "compartment": 672,
    "concern": 673,
    "concerning": 674,
    "consider": 675,
    "corresponding": 676,
    "corticated": 677,
    "costochondral": 678,
    "courses": 679,
    "curvilinear": 680,
    "decubitus": 681,
    "deviation": 682,
    "dextrocurvature": 683,
    "dilated": 684,
    "diminished": 685,
    "dislocations": 686,
    "displacement": 687,
    "dual-lumen": 688,
    "exclude": 689,
    "features": 690,
    "femoral": 691,
    "fifth": 692,
    "film": 693,
    "finding": 694,
    "fissural": 695,
    "fixation": 696,
    "flowing": 697,
    "fourth": 698,
    "fragments": 699,
    "fullness": 700,
    "generator": 701,
    "graft": 702,
    "greatest": 703,
    "high": 704,
    "ill-defined": 705,
    "incidental": 706,
    "including": 707,
    "infrahilar": 708,
    "knee": 709,
    "knee:": 710,
    "levels": 711,
    "levocurvature": 712,
    "limit": 713,
    "lucent": 714,
    "maintained": 715,
    "marginal": 716,
    "now": 717,
    "oblique": 718,
    "obliquely": 719,
    "obscure": 720,
    "obscures": 721,
    "obvious": 722,
    "oriented": 723,
    "osteopenic": 724,
    "pads": 725,
    "partly": 726,
    "performed": 727,
    "platelike": 728,
    "positional": 729,
    "posterolateral": 730,
    "procedure": 731,
    "prostheses": 732,
    "questionable": 733,
    "recess": 734,
    "residuals": 735,
    "resolution": 736,
    "resolved": 737,
    "result": 738,
    "scoliotic": 739,
    "septal": 740,
    "shape": 741,
    "shift": 742,
    "shunt": 743,
    "skin": 744,
    "smaller": 745,
    "spinal": 746,
    "spurring": 747,
    "stents": 748,
    "sternum": 749,
    "stripe": 750,
    "studies": 751,
    "suspected": 752,
    "t10": 753,
    "terminating": 754,
    "there's": 755,
    "thin": 756,
    "thoracotomy": 757,
    "transverse": 758,
    "tuberculous": 759,
    "tunneled": 760,
    "ventricle": 761,
    "(lateral": 762,
    "(on": 763,
    "(xxxx": 764,
    "10": 765,
    "13": 766,
    "3rd": 767,
    "4th": 768,
    "8mm": 769,
    "accessory": 770,
    "accounting": 771,
    "acetabulum": 772,
    "active/acute": 773,
    "ago": 774,
    "allowing": 775,
    "already": 776,
    "alternatively": 777,
    "amputation": 778,
    "anchor": 779,
    "anchors": 780,
    "approximating": 781,
    "around": 782,
    "artifactual": 783,
    "background": 784,
    "basal": 785,
    "behind": 786,
    "benign": 787,
    "brachiocephalic": 788,
    "bridging": 789,
    "broken": 790,
    "bronchi": 791,
    "bronchiectasis": 792,
    "callus": 793,
    "cardia": 794,
    "cardiophrenic": 795,
    "carinatum": 796,
    "cartilages": 797,
    "cassettes)": 798,
    "circular": 799,
    "clavicular": 800,
    "cleared": 801,
    "clinical": 802,
    "clinically": 803,
    "closure": 804,
    "colon": 805,
    "combination": 806,
    "complete": 807,
    "complicating": 808,
    "consolidative": 809,
    "convexity": 810,
    "cortex": 811,
    "dated": 812,
    "dedicated": 813,
    "definitely": 814,
    "denser": 815,
    "detail": 816,
    "developing": 817,
    "device": 818,
    "dialysis": 819,
    "dimension": 820,
    "discoid": 821,
    "dish": 822,
    "distribution": 823,
    "either": 824,
    "elements": 825,
    "end": 826,
    "endotracheal": 827,
    "entirely": 828,
    "epigastric": 829,
    "examinations": 830,
    "exams": 831,
    "excavatum": 832,
    "except": 833,
    "expected": 834,
    "extremely": 835,
    "favored": 836,
    "feeding": 837,
    "fibronodular": 838,
    "fibrotic": 839,
    "fissures": 840,
    "fold": 841,
    "formations": 842,
    "found": 843,
    "gastroesophageal": 844,
    "generalized": 845,
    "glenohumeral": 846,
    "granulomas/lymph": 847,
    "granulomata": 848,
    "gross": 849,
    "hand": 850,
    "haziness": 851,
    "healing": 852,
    "heavily": 853,
    "histoplasmosis": 854,
    "hyperaerated": 855,
    "hyperdense": 856,
    "hyperostosis": 857,
    "hypertension": 858,
    "hypoinflation": 859,
    "idiopathic": 860,
    "imaging": 861,
    "implants": 862,
    "incidentally": 863,
    "indistinct": 864,
    "infectious": 865,
    "inferiorly": 866,
    "inlet": 867,
    "innumerable": 868,
    "interface": 869,
    "interim": 870,
    "interposition": 871,
    "interstitium": 872,
    "kub": 873,
    "kyphotic": 874,
    "largest": 875,
    "laryngeal": 876,
    "less": 877,
    "like": 878,
    "lobulated": 879,
    "located": 880,
    "location": 881,
    "loculated": 882,
    "lucencies": 883,
    "lv": 884,
    "margination": 885,
    "markedly": 886,
    "mastectomy": 887,
    "measure": 888,
    "mediport": 889,
    "metastatic": 890,
    "midfoot": 891,
    "minimally": 892,
    "mitral": 893,
    "mortise": 894,
    "narrowed": 895,
    "nasogastric": 896,
    "neoplasm": 897,
    "ng": 898,
    "nonspecific": 899,
    "notable": 900,
    "obliteration": 901,
    "obstruction": 902,
    "occluder": 903,
    "osteoarthritis": 904,
    "ovoid": 905,
    "particularly": 906,
    "performance": 907,
    "perhaps": 908,
    "placed": 909,
    "pleuroparenchymal": 910,
    "portable": 911,
    "portion": 912,
    "portions": 913,
    "positioning": 914,
    "progression": 915,
    "prosthetic": 916,
    "punctate": 917,
    "radiographically": 918,
    "recommended": 919,
    "rectum": 920,
    "reduced": 921,
    "reflects": 922,
    "remaining": 923,
    "remarkable": 924,
    "repair": 925,
    "reside": 926,
    "retained": 927,
    "ring": 928,
    "rotator": 929,
    "sacroiliac": 930,
    "scaphoid": 931,
    "scars": 932,
    "senescent": 933,
    "series": 934,
    "shielded": 935,
    "short": 936,
    "side": 937,
    "sided": 938,
    "single": 939,
    "spine:": 940,
    "stool": 941,
    "subcarinal": 942,
    "subchondral": 943,
    "subpleural": 944,
    "substernal": 945,
    "supine": 946,
    "surrounding": 947,
    "synovial": 948,
    "t11": 949,
    "terminates": 950,
    "thickening/scarring": 951,
    "thickness": 952,
    "third": 953,
    "three": 954,
    "today's": 955,
    "towards": 956,
    "tricompartmental": 957,
    "tubular": 958,
    "uncalcified": 959,
    "up": 960,
    "upward": 961,
    "vasculatures": 962,
    "vertebrae": 963,
    "verterbroplasty": 964,
    "view)": 965,
    "whose": 966,
    "widened": 967,
    "width": 968,
    "x-xxxx": 969,
    "xxxx't": 970,
    "xxxx/granulomas": 971,
    "xxxx/xxxx": 972,
    "years": 973,
    "zones": 974
  },
  "id_to_word": {
    "0": "<PAD>",
    "1": "<BOS>",
    "2": "<EOS>",
    "3": "<UNK>",
    "4": "<SEP>",
    "5": "the",
    "6": "no",
    "7": "is",
    "8": "are",
    "9": "normal",
    "10": "and",
    "11": "of",
    "12": "pleural",
    "13": "xxxx",
    "14": "or",
    "15": "pneumothorax",
    "16": "there",
    "17": "effusion",
    "18": "heart",
    "19": "lungs",
    "20": "size",
    "21": "focal",
    "22": "within",
    "23": "clear",
    "24": "limits",
    "25": "in",
    "26": "pulmonary",
    "27": "consolidation",
    "28": "silhouette",
    "29": "right",
    "30": "airspace",
    "31": "mediastinal",
    "32": "left",
    "33": "cardiomediastinal",
    "34": "lung",
    "35": "acute",
    "36": "stable",
    "37": "disease",
    "38": "with",
    "39": "changes",
    "40": "spine",
    "41": "mediastinum",
    "42": "unremarkable",
    "43": "contours",
    "44": "structures",
    "45": "thoracic",
    "46": "bony",
    "47": "contour",
    "48": "a",
    "49": "mild",
    "50": "degenerative",
    "51": "calcified",
    "52": "large",
    "53": "seen",
    "54": "without",
    "55": "cardiac",
    "56": "opacity",
    "57": "vascularity",
    "58": "effusions",
    "59": "appear",
    "60": "osseous",
    "61": "upper",
    "62": "for",
    "63": "intact",
    "64": "abnormality",
    "65": "evidence",
    "66": "to",
    "67": "visualized",
    "68": "opacities",
    "69": "noted",
    "70": "vasculature",
    "71": "lateral",
    "72": "lobe",
    "73": "chest",
    "74": "aorta",
    "75": "volumes",
    "76": "identified",
    "77": "lower",
    "78": "air",
    "79": "present",
    "80": "atelectasis",
    "81": "bilaterally",
    "82": "grossly",
    "83": "low",
    "84": "prior",
    "85": "edema",
    "86": "bilateral",
    "87": "findings",
    "88": "granuloma",
    "89": "infiltrate",
    "90": "on",
    "91": "space",
    "92": "free",
    "93": "appearance",
    "94": "base",
    "95": "enlarged",
    "96": "rib",
    "97": "small",
    "98": "hilar",
    "99": "unchanged",
    "100": "otherwise",
    "101": "scarring",
    "102": "pneumothoraces",
    "103": "abnormalities",
    "104": "mildly",
    "105": "soft",
    "106": "cardiomegaly",
    "107": "thorax",
    "108": "interval",
    "109": "interstitial",
    "110": "nodules",
    "111": "negative",
    "112": "visible",
    "113": "aortic",
    "114": "granulomatous",
    "115": "hemidiaphragm",
    "116": "areas",
    "117": "at",
    "118": "both",
    "119": "pneumonia",
    "120": "central",
    "121": "expanded",
    "122": "frontal",
    "123": "from",
    "124": "tortuous",
    "125": "which",
    "126": "vascular",
    "127": "costophrenic",
    "128": "examination",
    "129": "definite",
    "130": "view",
    "131": "increased",
    "132": "minimal",
    "133": "may",
    "134": "fractures",
    "135": "hyperexpanded",
    "136": "infiltrates",
    "137": "granulomas",
    "138": "masses",
    "139": "lymph",
    "140": "suspicious",
    "141": "tissues",
    "142": "atherosclerotic",
    "143": "chronic",
    "144": "overlying",
    "145": "spaces",
    "146": "sternotomy",
    "147": "appears",
    "148": "be",
    "149": "suggest",
    "150": "this",
    "151": "fracture",
    "152": "not",
    "153": "show",
    "154": "midline",
    "155": "trachea",
    "156": "calcifications",
    "157": "again",
    "158": "alveolar",
    "159": "clips",
    "160": "nodule",
    "161": "skeletal",
    "162": "views",
    "163": "consistent",
    "164": "crowding",
    "165": "basilar",
    "166": "bronchovascular",
    "167": "tip",
    "168": "anterior",
    "169": "has",
    "170": "posterior",
    "171": "patchy",
    "172": "patient",
    "173": "prominent",
    "174": "an",
    "175": "markings",
    "176": "scattered",
    "177": "surgical",
    "178": "bone",
    "179": "density",
    "180": "inflated",
    "181": "normally",
    "182": "spondylosis",
    "183": "previous",
    "184": "represent",
    "185": "diaphragm",
    "186": "have",
    "187": "old",
    "188": "specifically",
    "189": "typical",
    "190": "change",
    "191": "silhouettes",
    "192": "blunting",
    "193": "bibasilar",
    "194": "catheter",
    "195": "cm",
    "196": "compatible",
    "197": "but",
    "198": "streaky",
    "199": "abdomen",
    "200": "body",
    "201": "moderate",
    "202": "adenopathy",
    "203": "study",
    "204": "midlung",
    "205": "cardio",
    "206": "consolidations",
    "207": "displaced",
    "208": "radiographs",
    "209": "bases",
    "210": "been",
    "211": "elevation",
    "212": "nodular",
    "213": "limited",
    "214": "prominence",
    "215": "tortuosity",
    "216": "consists",
    "217": "deformity",
    "218": "exam",
    "219": "osteophytes",
    "220": "apex",
    "221": "configuration",
    "222": "tissue",
    "223": "hyperinflated",
    "224": "mid",
    "225": "obtained",
    "226": "over",
    "227": "well",
    "228": "hypoinflated",
    "229": "calcification",
    "230": "demonstrated",
    "231": "postsurgical",
    "232": "vertebral",
    "233": "1",
    "234": "emphysema",
    "235": "left-sided",
    "236": "multiple",
    "237": "than",
    "238": "under",
    "239": "compared",
    "240": "subsegmental",
    "241": "widening",
    "242": "diffuse",
    "243": "eventration",
    "244": "hernia",
    "245": "pa",
    "246": "throughout",
    "247": "age",
    "248": "also",
    "249": "appearing",
    "250": "clavicle",
    "251": "multilevel",
    "252": "reveal",
    "253": "some",
    "254": "thoracolumbar",
    "255": "2",
    "256": "area",
    "257": "evaluation",
    "258": "fluid",
    "259": "intraperitoneal",
    "260": "remains",
    "261": "significant",
    "262": "venous",
    "263": "was",
    "264": "were",
    "265": "ap",
    "266": "apical",
    "267": "as",
    "268": "cabg",
    "269": "cervical",
    "270": "flattening",
    "271": "hiatal",
    "272": "mass",
    "273": "middle",
    "274": "quadrant",
    "275": "by",
    "276": "elevated",
    "277": "emphysematous",
    "278": "process",
    "279": "remain",
    "280": "ribs",
    "281": "similar",
    "282": "superior",
    "283": "thickening",
    "284": "congestion",
    "285": "disc",
    "286": "distal",
    "287": "greater",
    "288": "hyperinflation",
    "289": "junction",
    "290": "mm",
    "291": "severe",
    "292": "slightly",
    "293": "t-spine",
    "294": "airways",
    "295": "along",
    "296": "right-sided",
    "297": "scoliosis",
    "298": "arthritic",
    "299": "demonstrate",
    "300": "densities",
    "301": "line",
    "302": "lobes",
    "303": "loss",
    "304": "medial",
    "305": "most",
    "306": "perihilar",
    "307": "projecting",
    "308": "secondary",
    "309": "svc",
    "310": "versus",
    "311": "any",
    "312": "borderline",
    "313": "breast",
    "314": "endplate",
    "315": "joint",
    "316": "lucency",
    "317": "overall",
    "318": "projection",
    "319": "redemonstration",
    "320": "representing",
    "321": "approximately",
    "322": "biapical",
    "323": "could",
    "324": "dense",
    "325": "enlargement",
    "326": "hilum",
    "327": "images",
    "328": "leads",
    "329": "shoulder",
    "330": "significantly",
    "331": "these",
    "332": "tube",
    "333": "3",
    "334": "5",
    "335": "cholecystectomy",
    "336": "ct",
    "337": "curvature",
    "338": "decreased",
    "339": "descending",
    "340": "diaphragms",
    "341": "due",
    "342": "midthoracic",
    "343": "picc",
    "344": "region",
    "345": "sequela",
    "346": "suggesting",
    "347": "associated",
    "348": "comparison",
    "349": "deformities",
    "350": "lumbar",
    "351": "measuring",
    "352": "near",
    "353": "represents",
    "354": "reveals",
    "355": "since",
    "356": "top",
    "357": "wall",
    "358": "aerated",
    "359": "atrium",
    "360": "fat",
    "361": "healed",
    "362": "however",
    "363": "humeral",
    "364": "hyperexpansion",
    "365": "kyphosis",
    "366": "persistent",
    "367": "previously",
    "368": "probable",
    "369": "rounded",
    "370": "segment",
    "371": "somewhat",
    "372": "technique",
    "373": "6th",
    "374": "and/or",
    "375": "calcific",
    "376": "dextroscoliosis",
    "377": "diameter",
    "378": "external",
    "379": "lingula",
    "380": "paratracheal",
    "381": "patient's",
    "382": "postoperative",
    "383": "retrocardiac",
    "384": "rotated",
    "385": "several",
    "386": "stent",
    "387": "suggestive",
    "388": "volume",
    "389": "7",
    "390": "apices",
    "391": "aspect",
    "392": "atrial",
    "393": "coronary",
    "394": "fissure",
    "395": "fusion",
    "396": "hemidiaphragms",
    "397": "infection",
    "398": "monitor",
    "399": "position",
    "400": "possibly",
    "401": "post",
    "402": "related",
    "403": "scar",
    "404": "sequelae",
    "405": "two",
    "406": "5th",
    "407": "7th",
    "408": "acromioclavicular",
    "409": "artery",
    "410": "artifact",
    "411": "blunted",
    "412": "cannot",
    "413": "convincing",
    "414": "developed",
    "415": "engorgement",
    "416": "epicardial",
    "417": "exaggerated",
    "418": "excluded",
    "419": "flattened",
    "420": "foreign",
    "421": "one",
    "422": "opacification",
    "423": "partially",
    "424": "removal",
    "425": "residual",
    "426": "underlying",
    "427": "x",
    "428": "zone",
    "429": "0",
    "430": "9th",
    "431": "abnormal",
    "432": "active",
    "433": "amount",
    "434": "appreciated",
    "435": "arteries",
    "436": "atherosclerosis",
    "437": "few",
    "438": "fibrosis",
    "439": "formation",
    "440": "given",
    "441": "habitus",
    "442": "head",
    "443": "humerus",
    "444": "injury",
    "445": "internal",
    "446": "irregularity",
    "447": "level",
    "448": "neck",
    "449": "node",
    "450": "noncalcified",
    "451": "obscuration",
    "452": "peripheral",
    "453": "proximal",
    "454": "radiograph",
    "455": "redemonstrated",
    "456": "relative",
    "457": "retrosternal",
    "458": "round",
    "459": "scan",
    "460": "stomach",
    "461": "subclavian",
    "462": "through",
    "463": "unfolding",
    "464": "vague",
    "465": "valve",
    "466": "xxxx-a-xxxx",
    "467": "4",
    "468": "abdominal",
    "469": "accentuated",
    "470": "aeration",
    "471": "age-indeterminate",
    "472": "bandlike",
    "473": "bodies",
    "474": "caliber",
    "475": "cardiopulmonary",
    "476": "dislocation",
    "477": "ectasia/tortuosity",
    "478": "ectatic",
    "479": "factors",
    "480": "history",
    "481": "improved",
    "482": "irregular",
    "483": "joints",
    "484": "jugular",
    "485": "lesions",
    "486": "levoscoliosis",
    "487": "marked",
    "488": "numerous",
    "489": "osteopenia",
    "490": "osteophyte",
    "491": "pattern",
    "492": "pleural-parenchymal",
    "493": "possible",
    "494": "reflect",
    "495": "remote",
    "496": "subcutaneous",
    "497": "subtle",
    "498": "superimposed",
    "499": "symmetric",
    "500": "technical",
    "501": "6",
    "502": "8th",
    "503": "9",
    "504": "apparent",
    "505": "axillary",
    "506": "azygos",
    "507": "better",
    "508": "bullae",
    "509": "bullet",
    "510": "cavitary",
    "511": "cavoatrial",
    "512": "collections",
    "513": "confluent",
    "514": "development",
    "515": "engorged",
    "516": "extensive",
    "517": "hyperlucent",
    "518": "indicate",
    "519": "inferior",
    "520": "it",
    "521": "lordotic",
    "522": "markers",
    "523": "moderately",
    "524": "more",
    "525": "nipple",
    "526": "obstructive",
    "527": "only",
    "528": "overt",
    "529": "pectus",
    "530": "pericardial",
    "531": "shows",
    "532": "status",
    "533": "sulci",
    "534": "sulcus",
    "535": "that",
    "536": "unfolded",
    "537": "vein",
    "538": "well-aerated",
    "539": "would",
    "540": "8",
    "541": "adjacent",
    "542": "bowel",
    "543": "caval",
    "544": "chest:",
    "545": "correlate",
    "546": "cortical",
    "547": "demineralization",
    "548": "demonstrates",
    "549": "destructive",
    "550": "ectasia",
    "551": "first",
    "552": "fragment",
    "553": "further",
    "554": "increase",
    "555": "irregularities",
    "556": "known",
    "557": "l1",
    "558": "lesion",
    "559": "lingular",
    "560": "measures",
    "561": "note",
    "562": "other",
    "563": "outside",
    "564": "overlie",
    "565": "pleura",
    "566": "posttraumatic",
    "567": "predominantly",
    "568": "probably",
    "569": "radiopaque",
    "570": "remainder",
    "571": "removed",
    "572": "replacement",
    "573": "rotation",
    "574": "sclerotic",
    "575": "subdiaphragmatic",
    "576": "suggests",
    "577": "sutures",
    "578": "tracheostomy",
    "579": "vertebra",
    "580": "wedge",
    "581": "well-inflated",
    "582": "10th",
    "583": "above",
    "584": "alignment",
    "585": "ankle",
    "586": "arthritis",
    "587": "ascending",
    "588": "asymmetric",
    "589": "bypass",
    "590": "causing",
    "591": "centrally",
    "592": "coarse",
    "593": "considering",
    "594": "consolidating",
    "595": "contrast",
    "596": "copd",
    "597": "cystic",
    "598": "destruction",
    "599": "dextro",
    "600": "differences",
    "601": "diffusely",
    "602": "discrete",
    "603": "early",
    "604": "etiology",
    "605": "evaluate",
    "606": "evaluated",
    "607": "extremity",
    "608": "glenoid",
    "609": "hemithorax",
    "610": "hip",
    "611": "if",
    "612": "ij",
    "613": "improvement",
    "614": "incompletely",
    "615": "involving",
    "616": "its",
    "617": "lines",
    "618": "lobar",
    "619": "lobectomy",
    "620": "loops",
    "621": "lymphadenopathy",
    "622": "material",
    "623": "motion",
    "624": "narrowing",
    "625": "obscured",
    "626": "osseus",
    "627": "overlap",
    "628": "overlapping",
    "629": "overlies",
    "630": "parenchyma",
    "631": "parenchymal",
    "632": "partial",
    "633": "pelvis",
    "634": "placement",
    "635": "posteriorly",
    "636": "projected",
    "637": "projects",
    "638": "question",
    "639": "regions",
    "640": "relatively",
    "641": "retraction",
    "642": "rightward",
    "643": "sclerosis",
    "644": "shadows",
    "645": "sized",
    "646": "slight",
    "647": "suprahilar",
    "648": "surgery",
    "649": "suture",
    "650": "t12",
    "651": "tuberculosis",
    "652": "tubing",
    "653": "uncertain",
    "654": "ventricular",
    "655": "wedging",
    "656": "well-seen",
    "657": "worse",
    "658": "addition",
    "659": "additional",
    "660": "airway",
    "661": "aneurysm",
    "662": "attenuation",
    "663": "available",
    "664": "below",
    "665": "between",
    "666": "carina",
    "667": "chronically",
    "668": "coarsened",
    "669": "collapse",
    "670": "collection",
    "671": "colonic",
    "672": "compartment",
    "673": "concern",
    "674": "concerning",
    "675": "consider",
    "676": "corresponding",
    "677": "corticated",
    "678": "costochondral",
    "679": "courses",
    "680": "curvilinear",
    "681": "decubitus",
    "682": "deviation",
    "683": "dextrocurvature",
    "684": "dilated",
    "685": "diminished",
    "686": "dislocations",
    "687": "displacement",
    "688": "dual-lumen",
    "689": "exclude",
    "690": "features",
    "691": "femoral",
    "692": "fifth",
    "693": "film",
    "694": "finding",
    "695": "fissural",
    "696": "fixation",
    "697": "flowing",
    "698": "fourth",
    "699": "fragments",
    "700": "fullness",
    "701": "generator",
    "702": "graft",
    "703": "greatest",
    "704": "high",
    "705": "ill-defined",
    "706": "incidental",
    "707": "including",
    "708": "infrahilar",
    "709": "knee",
    "710": "knee:",
    "711": "levels",
    "712": "levocurvature",
    "713": "limit",
    "714": "lucent",
    "715": "maintained",
    "716": "marginal",
    "717": "now",
    "718": "oblique",
    "719": "obliquely",
    "720": "obscure",
    "721": "obscures",
    "722": "obvious",
    "723": "oriented",
    "724": "osteopenic",
    "725": "pads",
    "726": "partly",
    "727": "performed",
    "728": "platelike",
    "729": "positional",
    "730": "posterolateral",
    "731": "procedure",
    "732": "prostheses",
    "733": "questionable",
    "734": "recess",
    "735": "residuals",
    "736": "resolution",
    "737": "resolved",
    "738": "result",
    "739": "scoliotic",
    "740": "septal",
    "741": "shape",
    "742": "shift",
    "743": "shunt",
    "744": "skin",
    "745": "smaller",
    "746": "spinal",
    "747": "spurring",
    "748": "stents",
    "749": "sternum",
    "750": "stripe",
    "751": "studies",
    "752": "suspected",
    "753": "t10",
    "754": "terminating",
    "755": "there's",
    "756": "thin",
    "757": "thoracotomy",
    "758": "transverse",
    "759": "tuberculous",
    "760": "tunneled",
    "761": "ventricle",
    "762": "(lateral",
    "763": "(on",
    "764": "(xxxx",
    "765": "10",
    "766": "13",
    "767": "3rd",
    "768": "4th",
    "769": "8mm",
    "770": "accessory",
    "771": "accounting",
    "772": "acetabulum",
    "773": "active/acute",
    "774": "ago",
    "775": "allowing",
    "776": "already",
    "777": "alternatively",
    "778": "amputation",
    "779": "anchor",
    "780": "anchors",
    "781": "approximating",
    "782": "around",
    "783": "artifactual",
    "784": "background",
    "785": "basal",
    "786": "behind",
    "787": "benign",
    "788": "brachiocephalic",
    "789": "bridging",
    "790": "broken",
    "791": "bronchi",
    "792": "bronchiectasis",
    "793": "callus",
    "794": "cardia",
    "795": "cardiophrenic",
    "796": "carinatum",
    "797": "cartilages",
    "798": "cassettes)",
    "799": "circular",
    "800": "clavicular",
    "801": "cleared",
    "802": "clinical",
    "803": "clinically",
    "804": "closure",
    "805": "colon",
    "806": "combination",
    "807": "complete",
    "808": "complicating",
    "809": "consolidative",
    "810": "convexity",
    "811": "cortex",
    "812": "dated",
    "813": "dedicated",
    "814": "definitely",
    "815": "denser",
    "816": "detail",
    "817": "developing",
    "818": "device",
    "819": "dialysis",
    "820": "dimension",
    "821": "discoid",
    "822": "dish",
    "823": "distribution",
    "824": "either",
    "825": "elements",
    "826": "end",
    "827": "endotracheal",
    "828": "entirely",
    "829": "epigastric",
    "830": "examinations",
    "831": "exams",
    "832": "excavatum",
    "833": "except",
    "834": "expected",
    "835": "extremely",
    "836": "favored",
    "837": "feeding",
    "838": "fibronodular",
    "839": "fibrotic",
    "840": "fissures",
    "841": "fold",
    "842": "formations",
    "843": "found",
    "844": "gastroesophageal",
    "845": "generalized",
    "846": "glenohumeral",
    "847": "granulomas/lymph",
    "848": "granulomata",
    "849": "gross",
    "850": "hand",
    "851": "haziness",
    "852": "healing",
    "853": "heavily",
    "854": "histoplasmosis",
    "855": "hyperaerated",
    "856": "hyperdense",
    "857": "hyperostosis",
    "858": "hypertension",
    "859": "hypoinflation",
    "860": "idiopathic",
    "861": "imaging",
    "862": "implants",
    "863": "incidentally",
    "864": "indistinct",
    "865": "infectious",
    "866": "inferiorly",
    "867": "inlet",
    "868": "innumerable",
    "869": "interface",
    "870": "interim",
    "871": "interposition",
    "872": "interstitium",
    "873": "kub",
    "874": "kyphotic",
    "875": "largest",
    "876": "laryngeal",
    "877": "less",
    "878": "like",
    "879": "lobulated",
    "880": "located",
    "881": "location",
    "882": "loculated",
    "883": "lucencies",
    "884": "lv",
    "885": "margination",
    "886": "markedly",
    "887": "mastectomy",
    "888": "measure",
    "889": "mediport",
    "890": "metastatic",
    "891": "midfoot",
    "892": "minimally",
    "893": "mitral",
    "894": "mortise",
    "895": "narrowed",
    "896": "nasogastric",
    "897": "neoplasm",
    "898": "ng",
    "899": "nonspecific",
    "900": "notable",
    "901": "obliteration",
    "902": "obstruction",
    "903": "occluder",
    "904": "osteoarthritis",
    "905": "ovoid",
    "906": "particularly",
    "907": "performance",
    "908": "perhaps",
    "909": "placed",
    "910": "pleuroparenchymal",
    "911": "portable",
    "912": "portion",
    "913": "portions",
    "914": "positioning",
    "915": "progression",
    "916": "prosthetic",
    "917": "punctate",
    "918": "radiographically",
    "919": "recommended",
    "920": "rectum",
    "921": "reduced",
    "922": "reflects",
    "923": "remaining",
    "924": "remarkable",
    "925": "repair",
    "926": "reside",
    "927": "retained",
    "928": "ring",
    "929": "rotator",
    "930": "sacroiliac",
    "931": "scaphoid",
    "932": "scars",
    "933": "senescent",
    "934": "series",
    "935": "shielded",
    "936": "short",
    "937": "side",
    "938": "sided",
    "939": "single",
    "940": "spine:",
    "941": "stool",
    "942": "subcarinal",
    "943": "subchondral",
    "944": "subpleural",
    "945": "substernal",
    "946": "supine",
    "947": "surrounding",
    "948": "synovial",
    "949": "t11",
    "950": "terminates",
    "951": "thickening/scarring",
    "952": "thickness",
    "953": "third",
    "954": "three",
    "955": "today's",
    "956": "towards",
    "957": "tricompartmental",
    "958": "tubular",
    "959": "uncalcified",
    "960": "up",
    "961": "upward",
    "962": "vasculatures",
    "963": "vertebrae",
    "964": "verterbroplasty",
    "965": "view)",
    "966": "whose",
    "967": "widened",
    "968": "width",
    "969": "x-xxxx",
    "970": "xxxx't",
    "971": "xxxx/granulomas",
    "972": "xxxx/xxxx",
    "973": "years",
    "974": "zones"
  },
  "size": 975
}